{
  "date": "2020-05-28T14:46:28.500Z",
  "title": "D’OÙ VIENT LE CALENDRIER DES PIERRES DE NAISSANCE ?",
  "body": "<!--StartFragment-->\n\nQue vous croyiez ou non aux Pierres de naissance, l’histoire de la mise en place du calendrier associé est intéressante. Amusons-nous un peu, juste avant la rentrée, nous qui aimons les pierres fines et précieuses*(je l’espère, si vous venez flâner du côté de ce[blog des bijoux de créateurs](https://www.poissonplume-bijoux.com/blog-bijoux/)*😊*!).*\\\n\\\nPoint initial, vous allez sourire : je ne crois pas aux pouvoirs des pierres… et je dois même dire que si j’y croyais ne serait-ce qu’un peu, je me laisserais guider uniquement par les pierres et les couleurs que j’aime, pour choisir mon bijou.\\\nJe déteste l’idée que tout serait déterminé. Je suis convaincue que nous créons notre avenir par nos actions. Cela dit, j’avoue que, tout comme lorsque je vais chez le coiffeur je lis Gala, j’aime bien l’idée de savoir à quel mois est attachée telle ou telle pierre. Cela m’amuse vraiment.\\\nVous me suivez ? C’est parti !\\\n\\\nJuste avant de vous donner le calendrier des pierres de naissances, ce billet sera prioritairement consacré aux questions du «pourquoi» et du «quand» . Ensuite, je pourrai vous dévoiler ce fameux calendrier (le cadeau de fin de lecture).\n\n## Quelle est l’histoire de la création du calendrier des Pierres de naissance ?\n\nPourquoi ? … Quand ?\n\nIl n’y a pas d’explication définitive à ces questions, mais plusieurs pistes existent. Il est certain que depuis très longtemps, les Hommes sont fascinés par les pierres, leur symbolique, ou encore leurs pouvoirs.\n\n![illustration pierre](https://www.poissonplume-bijoux.com/wp-content/uploads/2019/08/les-pierres-de-naissance.jpg)\n\nNotre histoire va débuter dans des temps anciens, par le biais de la Pensée magique. On est encore loin de l’idée des Pierres de naissance.\\\n\\\nUne première piste de réflexion nous emmène sur les traces du plastron de Aaron, dans la Bible (Exode). Ce vêtement religieux, serti de douze gemmes, faisait référence aux douze tribus d’Israël.\\\n\\\nOn trouve également certains textes du premier et du cinquième siècles après J.C., reliant des pierres de cette cuirasse aux signes zodiacaux. La mise en avant de pouvoirs magiques liés à chaque pierre est effectuée à ce moment-là. On est clairement dans l’ésotérisme. On cherche des réponses en associant les Pierres aux signes du zodiaque.\\\n\\\n**Mais alors, comment passe-t-on de cet état de croyance magique à un calendrier très installé des pierres de naissance ?**\\\nPas immédiatement !\n\n### LES LAPIDAIRES\n\n**Au Moyen-Âge, par exemple, nombre de traités lapidaires*(lapis, la pierre, en latin)*sont rédigés.**Ces Lapidaires sont d’anciens documents encyclopédiques, centrés sur les propriétés des pierres rares et précieuses. Le plus célèbre est sans doute celui de de Marbode de Rennes, avec son*De Lapidibus -autrement nomme De Gemmis -, à la fin du XIème siècle (Un Best-Seller à l’époque ! Le texte latin a été copié puis traduit maintes fois en langue vernaculaire.)*Certains de ces ouvrages médiévaux vous amuseraient beaucoup.**On conférait aux Pierres non seulement des pouvoirs magiques, mais aussi des pouvoirs médicinaux**(Besoin d’un anti-venin ? Aidez-vous donc d’une Agate ! 😊 ).\\\n\\\nEn plus d’évoquer les pierres traditionnelles, ou encore l’ambre, les perles et le corail,**les lapidaires font référence le plus sérieusement du monde à des pierres imaginaires**. C’est très simple : prenez par exemple une tête de dragon : vous y récolterez de la DRAGONITE. Oui, Mesdames et Messieurs. Parfaitement ! Je ne vois pas où est le problème. ^^\\\nAutre exemple : on apprend dans le fameux*De Lapidibus*que la pierre émeraude aide à pratiquer l’art divinatoire et que… pour aider son corps à retrouver des 20 ans, il faut se tourner vers le Saphir. Ah oui, j’allais oublier le Corail. roulements de tambour : il fait peur aux monstres, qui prennent la fuite en sa présence. Excellent, non ? Il suffisait de le savoir !\n\n<!--EndFragment-->",
  "author": "Nourhen barhoumi",
  "image": "uploads/single_blog_5.png"
}