{
  "date": "2020-05-28T14:42:58.263Z",
  "title": " VOTRE BIJOUTERIE POISSON PLUME A BESOIN DE VOUS : POINT CORONAVIRUS ET CONFINEMENT",
  "body": "<!--StartFragment-->\n\n## Poisson Plume expédie-t-il toujours ses commandes ?\n\nOui, pour l’instant. Après avoir réuni l’ensemble de vos commandes le lundi matin et le jeudi matin dans un premier temps, nous passons désormais à UN SEUL dépôt de vos commandes par semaine. Le MERCREDI matin.\n\nÉvidemment, si quelque chose venait à changer pendant cette période de confinement, je reviendrais vous noter un mot ici.\n\n## Pourquoi ne pas poster les bijoux plus souvent ?\n\nJe m’adapte au jour le jour. L’idée est de réduire les dépôts, pour en pas encombrer ou surcharger les facteurs, et limiter les occasions de contacts entre personnes.\\\nCela dit, soyons très clairs : vos commandes, de fait, se réduisent comme peau de chagrin, donc aucun risque d’ennui spécifique. C’est juste un constat, c’est ainsi. Je le comprends tout à fait. Tout le monde a l’esprit ailleurs.\n\n## Pourquoi ne pas arrêter toute livraison de bijoux ?\n\nC’est une question que j’ai chaque jour en tête. Elle me taraude réellement. Je suis passée par toutes les étapes. Vouloir arrêter… non, continuer… trouver du sens à ma démarche… Au final : une solution imparfaite, mais qui est la mienne. Je ne prétends pas détenir la bonne façon de faire. Je vous l’explique en quelques mots, d’accord ?\n\n* Tout d’abord, j’utilise depuis toujours des moyens existants, dans le but de ne pas faire de tournée spéciale pour ma bijouterie de créateurs Poisson Plume. C’est ainsi que mes bijoux sont distribués par les facteurs, dans le cadre de leur tournée habituelle (à l’exception de rares produits, comme certaines manchettes, qui sont trop larges pour être mises dans les boites aux lettres, et nécessitent un processus spécifique)\n* Ensuite, j’ai proposé depuis le début du confinement une livraison sans contact, bien avant que la signature par SMS soit mise en place par La Poste.\n* Enfin, voici l’un des messages reçus depuis la période du confinement, venant en l’occurrence d’une cliente (le message est anonymisé, bien entendu) :\\\n  *« je travaille en pharmacie, et la semaine dernière a été très difficile… je me suis donc offert ce petit plaisir, ça fait beaucoup de bien au moral ! Je vous souhaite une bonne continuation malgré tout. Prenez soin de vous également. »*Cette personne m’a expliqué ceci également, lorsque je lui disais à quel point je me sentais inutile, en ces temps de pandémie mondiale :\\\n  *« On a tous notre place, et la vôtre est tout aussi utile, la “légèreté” fait beaucoup de bien aussi ! »*\\\n  Si vous saviez comme ce jour-là, son mail m’a fait chaud au cœur…\n* Un dernier mot.Je vous ai promis la transparence, alors allons-y totalement. Si je n’ai plus de commandes, ma[bijouterie en ligne](https://www.poissonplume-bijoux.com/)n’existera plus dans peu de temps. J’ai regardé et, en cette fin mars, je pense ne pas du tout rentrer dans la catégorie d’entrepreneurs qui pourront recevoir une quelconque indemnisation du gouvernement. Pour tout vous dire, ces aides sont prévues pour les entrepreneurs dont le chiffre d’affaires de mars 2020 est inférieur de 70% à celui de mars 2019. Mais Poisson Plume étant en forte croissance, vous avez été nombreux à commander début mars, et j’étais contente de ce début de mois. C’est depuis le confinement que tout s’est arrêté. Et comme j’ai passé de grosses commandes dans l’espoir de jolies ventes, et que ces dernières ce sont arrêtées, vous imaginez le problème de trésorerie… Mais ce souci ne rentre pas dans le cadre des aides, qui sont prévues pour les entreprises qui ont une activité régulière… Bref, c’est le moment de soutenir les petites entreprises comme[Poisson Plume](https://www.poissonplume-bijoux.com/bijoux/), c’est le moment d’acheter des bijoux de créatrices (souvent françaises) formidables, travaillant de beaux métaux, utilisant de ravissantes pierres et mettant à l’honneur le savoir-faire artisanal.\n\nVous savez,on ne parle pas souvent des revendeurs, comme moi. Je suis une sorte de « guide » vers les belles choses. Et l’on oublie souvent le « guide ». Je prends des risques financiers très forts à chaque saison, pour vous proposer MA sélection de cœur de superbes bijoux de haute fantaisie, et vous dénicher les plus beaux bijoux proposés par les créatrices.\n\nPensez que moi aussi, je soutiens les créatrices, puisque je leur achète leurs collections. Or, comme ma boutique était en forte progression,*je venais justement de passer de nombreuses commandes*, depuis le premier trimestre 2020. Autant vous dire que je viens d’engager des sommes folles. Voilà. Moi aussi, j’ai besoin d’être soutenue. Car… je ne vais pas annuler mes commandes auprès de mes créatrices. Mieux que cela : je confirme et je paie tout, bien sûr. Question d’intégrité. Mais forcément, j’ai besoin désormais de vendre à mon tour.\n\nNota Bene: Sachez que j’ai ajouté en page panier une possibilité de recevoir une commande différente. Elle n’intéresse que peu d’entre vous pour l’instant. Si vous cochez une case, je garde votre commande. Elle sera bien postée, mais à la fin du confinement. Pour vous remercier de votre patience, de vos efforts, en ce cas, vous avez 10% de réduction, et la livraison gratuite (c’est*beaucoup*, à mon niveau, je vous l’assure). Vous aussi pouvez continuer à aider les facteurs.\n\n<!--EndFragment-->",
  "image": "uploads/single_blog_2.png",
  "author": "Nourhen Barhoumi"
}