{
  "date": "2020-06-05T12:47:36.683Z",
  "title": "D’OÙ VIENT LE CALENDRIER DES PIERRES DE NAISSANCE ?",
  "body": "## **Apaisons le débat et prenons le temps de réfléchir**\n\nAinsi, de mon point de vue : chacun fait ce qu’il peut. Arrêtons de nous jeter la pierre. Cessons de pointer du doigt notre voisin.\\\nCertains vont vivre ce Black Friday comme on vivait il y a quelques années le début des soldes. D’autres vont le fuir. D’autres vont s’en servir un peu. C’est un fait. Mais on peut en discuter, on peut infléchir notre manière de consommer.\\\n(Je me contenterai un tout petit peu de sourire, tout de même, en entendant certaines voix qui, aujourd’hui, s’agacent contre le black Friday. Ces mêmes voix – entreprises / personnes – le faisaient pourtant hier. Gardons tout de même en mémoire notre histoire et balayons devant notre porte.)\n\n## Le cas de Poisson Plume\n\nSi je prends mon exemple, avec Poisson Plume : en tant qu’entrepreneure, je propose de ne rien faire en terme de Black Friday cette année. Je pense que je vais à la place donner un coup de pouce pour les achats de Noël en faisant sans doute une opération « -10% ».\n\nMais, ne vous leurrez surtout pas : je vais évidemment être très peu visible pendant une semaine / quinze jours. Mon chiffre d’affaires en sera impacté.\n\nRéfléchissez une minute -10% sur de beaux bijoux : ce n’est pas rien, pour une boutique comme la mienne. Il s’agit évidemment d’un geste qui n’est pas anodin. Et pourtant. Certains ne pourront pas s’empêcher de se dire que j’aurais pu faire un geste supplémentaire.\n\nNon. Tout simplement parce que je viens de faire des efforts conséquents pour faire connaître encore un peu plus ma bijouterie de créateurs, à l’occasion de l’anniversaire de l’ouverture de poisson Plume – cela me faisait plaisir, d’ailleurs, sinon je ne l’aurais pas fait -. J’insiste sur ce point : j’ai pris le parti de me lancer dans ce que je préfère, à savoir faire une opération prix doux…*parce que je le voulais*. Celle-ci était liée à la naissance de ma bijouterie de créateurs fin novembre 2015 (rendez-vous compte : j’ai failli attendre 2016 pour ouvrir, tellement je pleurais devant les attentats…). Comprenez que je veux pouvoir décider de ce que je veux faire au moment où il me semble bon de le faire, et de ne pas forcément suivre un calendrier qui m’est imposé. Je suis pourtant déjà un peu ce calendrier des promotions au moment des soldes (qui sont toujours deux fois plus courtes qu’ailleurs), alors n’avoir que des contraintes toute l’année… non.",
  "author": "Nourhen barhoumi",
  "image": "uploads/single_blog_5.png"
}